
[BondmateTeamwork X2AbilityTemplate]
LocFriendlyName="团队协作"
LocHelpText="为搭档提供一格额外行动点。搭档之间有一格<Ability:SelfCooldown/>共享回合冷却充能."
LocLongDescription="为搭档提供一格额外行动点。搭档之间有一格<Ability:SelfCooldown/>共享回合冷却充能."

[BondmateTeamwork_Improved X2AbilityTemplate]
LocFriendlyName="高级团队协作"
LocHelpText="为搭档提供一格额外行动点。搭档之间有一格<Ability:SelfCooldown/>共享回合冷却充能."
LocLongDescription="为搭档提供一格额外行动点。搭档之间有一格<Ability:SelfCooldown/>共享回合冷却充能."
